"ua_cancel_edit_messages" = "Avbryt";
"ua_cancel_edit_messages_description" = "Avbryt meddelanderedigeringar";
"ua_connection_error" = "Anslutningsfel";
"ua_content_error" = "Innehållsfel";
"ua_delete_message" = "Radera meddelande";
"ua_delete_message_description" = "Ta bort markerade meddelanden";
"ua_delete_messages" = "Radera meddelande";
"ua_delete_messages_description" = "Ta bort markerade meddelanden";
"ua_edit_messages" = "Redigera";
"ua_edit_messages_description" = "Redigera meddelanden";
"ua_empty_message_list" = "Inga meddelanden";
"ua_mark_messages_read" = "Markera som läst";
"ua_mark_messages_read_description" = "Markera valda meddelanden som lästa";
"ua_mc_failed_to_load" = "Det går inte att läsa in meddelande. Försök igen senare.";
"ua_mc_no_longer_available" = "Det valda meddelandet är inte längre tillgängligt.";
"ua_message_cell_description" = "Visar hela meddelandet";
"ua_message_cell_editing_description" = "Växlar val";
"ua_message_center_title" = "Meddelandecenter";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Meddelande %@, skickat kl. %@";
"ua_message_not_selected" = "Inga meddelanden har valts";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Oläst meddelande %@, skickat kl. %@";
"ua_notification_button_accept" = "Acceptera";
"ua_notification_button_add" = "Lägg till";
"ua_notification_button_add_to_calendar" = "Lägg till i kalender";
"ua_notification_button_book_now" = "Boka nu";
"ua_notification_button_buy_now" = "Köp nu";
"ua_notification_button_copy" = "Kopiera";
"ua_notification_button_decline" = "Neka";
"ua_notification_button_dislike" = "Ogilla";
"ua_notification_button_download" = "Ladda ner";
"ua_notification_button_follow" = "Följ";
"ua_notification_button_less_like" = "Mindre som detta";
"ua_notification_button_like" = "Gilla";
"ua_notification_button_more_like" = "Mer som detta";
"ua_notification_button_no" = "Nej";
"ua_notification_button_opt_in" = "Anmäl dig";
"ua_notification_button_opt_out" = "Avanmäl dig";
"ua_notification_button_rate_now" = "Betygsätt nu";
"ua_notification_button_remind" = "Påminn mig senare";
"ua_notification_button_save" = "Spara";
"ua_notification_button_search" = "Sök";
"ua_notification_button_send_info" = "Skicka info";
"ua_notification_button_share" = "Dela";
"ua_notification_button_shop_now" = "Handla nu";
"ua_notification_button_tell_me_more" = "Berätta mer";
"ua_notification_button_unfollow" = "Sluta följa";
"ua_notification_button_yes" = "Ja";
"ua_ok" = "OK";
"ua_preference_center_title" = "Preferenscenter";
"ua_retry_button" = "Försök igen";
"ua_select_all_messages" = "Välj alla";
"ua_select_all_messages_description" = "Väljer alla meddelanden";
"ua_select_none_messages" = "Välj inget";
"ua_select_none_messages_description" = "Återställ meddelandeval";
"ua_unread_message_description" = "Meddelande oläst";
